IDEA Open Model
PrestressLoading.Time Property
Compatible with IDEA StatiCa Beta 20.0
 Time
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Time { get; set; }
Public Property Time As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PrestressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace